<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="DE_de">
<head>
<title>Haftungsauschlu&szlig;</title>
<meta http-equiv="content-type" content="text/html; charset=utf-8">

	<style type="text/css">
		div#page {
		text-align : left;
		margin : 0 auto;
		padding : 3%;
		background-color : #ffffff;
		width : 65%;
		border:thin solid #800000;
		}
	
		p {
		max-width : 95%;
		}
	
		a {
		text-decoration: none;
		color : blue;
		background-color : inherit;
		border : 0;
		}
	</style>

</head>
<body>
	<div id="page">

		<h3>Haftungsausschlu&szlig;</h3>

		<p>Mit Urteil vom 12. Mai 1999 - 312 085/98 - (Haftung f&uuml;r Links) hat das Landgericht (LG) in Hamburg entschieden, dass man durch die Anbringung eines Links, die Inhalte der gelinkten Seite ggf. mitzuverantworten hat.</p>
		
		<p>Dies kann - so das Landgericht - nur dadurch verhindert werden, indem man sich ausdr&uuml;cklich von diesen Inhalten distanziert.</p>
		
		<p>Hiermit distanziert sich das sidux-seminarix Team ausdr&uuml;cklich von allen Inhalten aller gelinkten Seiten in "eduversum".
		Diese Erkl&auml;rung gilt f&uuml;r alle auf dieser Homepage angebrachten Links.</p>
		
		<p>F&uuml;r Vollst&auml;ndigkeit, Fehler redaktioneller und technischer Art, Auslassungen usw. sowie die Richtigkeit der Eintragungen kann - auch wegen der raschen Ver&auml;nderungen im Bildungswesen und im Internet - keine Haftung &uuml;bernommen werden.</p>
		
		<p>Insbesondere kann keine Gew&auml;hr f&uuml;r die Vollst&auml;ndigkeit und Richtigkeit von Informationen &uuml;bernommen werden, die &uuml;ber weiterf&uuml;hrende Links erreicht werden.</p>
		
		<p>Anbieter sind f&uuml;r die eigenen Inhalte, die sie zur Nutzung bereithalten, nach den allgemeinen Gesetzen verantwortlich. Von diesen eigenen Inhalten sind Querverweise auf die von anderen Anbietern bereitgehaltenen Inhalte zu unterscheiden. Die Inhalte fremder Web-Seiten, auf die mittels eines Hyperlinks verwiesen wird, dienen lediglich der Information. Die Verantwortlichkeit f&uuml;r diese fremden Inhalte liegt alleine bei dem Anbieter, der die Inhalte bereith&auml;lt.Der Inhalt der anderen Web-Seiten kann jederzeit ohne Wissen des sidux-seminarix Team ge&auml;ndert werden.</p>
		
		<p>F&uuml;r alle Links auf diesen Seiten gilt: Wir m&ouml;chten ausdr&uuml;cklich betonen, dass wir keinerlei Einfluss auf die Gestaltung und die Inhalte der gelinkten Seiten haben. Deshalb distanzieren wir uns hiermit ausdr&uuml;cklich von allen Inhalten aller gelinkten Seiten in "eduversum" und machen uns ihre Inhalte nicht zu Eigen. Diese Erkl&auml;rung gilt f&uuml;r alle Seiten des Programmes und die dort angebrachten Links.</p>
		
		<p>Falls Verweise in "eduversum" auf Seiten verweisen, deren Inhalt Anlass zur Beanstandung gibt, bittet das sidux-seminarix Team um Mitteilung.</p>
		
		<p>Das sidux-seminarix  Team beh&auml;lt sich das Recht vor, ohne vorherige Ank&uuml;ndigung &Auml;nderungen oder Erg&auml;nzungen der bereitgestellten Informationen vorzunehmen, gegebenenfalls auch Informationen zu entfernen.</p>

		<p><a href="../../doc/eduversum/benutzung-eduversum-de.html#weblinks" name="link help" rel="Help" rev="Help" type="text/html" target="_top">Dokumentation-de</a> | <a href="../../doc/eduversum/benutzung-eduversum-en.html#weblinks" name="link help" rel="Help" rev="Help" type="text/html" target="_top">Documentation-en</a></p>

	</div>
</body>
</html>